/* NSBox (Box) : <title:Box> (oid:8) */
"Box" = "Caixa"

/* NSButtonCell (Bar) : <title:Bar> (oid:11) */
"Bar" = "Barra"

/* NSTextField (Intensity) : <title:Intensity> (oid:7) */
"Intensity" = "Intensidade"

/* NSTextField (Type) : <title:Type> (oid:19) */
"Type" = "Tipo"

/* NSTextField (Size) : <title:Size> (oid:16) */
"Size" = "Tamanho"

/* NSTextField (-100.23) : <title:-100.23> (oid:13) */
"-100.23" = "-100.23"

/* NSButtonCell (Whole Screen) : <title:Whole Screen> (oid:12) */
"Whole Screen" = "Janela inteira"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Janela"

